const benefits = [
    {
        title: 'Выгоды для бизнеса',
        desc: 'Сервис, который показывает рейтинги, и снижает риски назначить ненадежных',
    },
    {
        title: 'Минимальные риски',
        desc: 'У нас 100% самая большая база рабочих рук в городе.',
    },
    {
        title: 'Открытый рейтинг',
        desc: 'У каждого свой рейтинг.',
    },
    {
        title: 'Контроль качества',
        desc: 'Ненадежные удаляются из системы.',
    },
    {
        title: 'Закрытие больших объёмов за короткое время',
        desc: 'Закрываем заявки от 1 до 52 исполнителей на обьект.',
    },
    {
        title: 'Сокращение времени поиска в 12 раз',
        desc: 'Сокращение времени набора исполнителей на завтра в 12 раз.',
    },
    {
        title: 'Бесплатная система',
        desc: 'Возможность использования системы полностью бесплатно.\n\n*Условия уточняйте у менеджера',
    },
    {
        title: 'Пробный период',
        desc: 'Демо-период с полным функционалом 1 месяц за 1 рубль.',
    },
]

export default benefits