const casesData = [
    {
        title: 'Строительная компания «Застройщик Вендор»',
        result: 'сократила время на поиск рабочих в 14 раз за счет использования нашего агрегатора',
        url1: 'Вендор 1',
        url2: 'Вендор 2',
    },
    {
        title: 'Производство стальных конструкций «Железно»',
        result: 'сократила сроки производства продукции за счет стабильного выхода рабочих',
        url1: 'Железно 1',
        url2: 'Железно 2',
    },
    {
        title: 'Оптовый склад бытовой химии',
        result: 'Сократили время разгрузки и погрузки фур, избавились от штрафов за задержки поставок за счет быстрого подбора проверенных грузчиков',
        url1: 'Склад 1',
        url2: 'Склад 2',
    },
]

export default casesData;