const feedbacks = [
    {
        surName: 'Гуров',
        firstName: 'Алексей',
        date: 'Sep 23, 2021',
        rating: 5,
        position: 'Руководитель небольшой подрядной бригады',
        text: `Раньше искали людей кто где. Авито, hh, какие то чаты, постоянно переписка, звонки, куча уточнений. На это уходило слишком много времени и сил. И самое обидное, что до объекта доходили не все.
Когда начали пользоваться SHIFT, подбор стал проще в разы. Разместили заявку, получили отклики и всё. Рабочие приходят вовремя и уже понимают, что нужно делать. Для нас это прям облегчение. Теперь на поиск уходит несколько минут, а не полдня.`,
    },
    {
        surName: 'Круглова',
        firstName: 'Мария',
        date: 'Sep 23, 2021',
        rating: 5,
        position: 'Менеджер по подбору персонала',
        text: `В компании регулярно возникает необходимость увеличивать команду. Ранее сбор подходящего количества рабочих был затруднен. Часто сотрудники не до конца понимали задачу, а мы получали нецелевые отклики. С использованием сервиса shift процесс стал намного эффективнее. Рабочие самостоятельно выбирают задания, откликаются и подтверждают готовность. Очень удобно отслеживать их статусы на заказе, когда приехали, когда приступили к выполнению работ, и т.д. Формирование команды стало более стабильным, спасибо!`,
    },
    {
        surName: 'Савельев',
        firstName: 'Дмитрий',
        date: 'Sep 23, 2021',
        rating: 5,
        position: 'Руководитель',
        text: `После перехода на сервис shift мы отметили сокращение затрат на подбор персонала. Больше нет необходимости оплачивать объявления и их продвижение, а сотрудники по подбору персонала тратят на поиск гораздо меньше рабочего времени.
У нас больше свободы в публикации заказов, не нужно разбираться с поддержкой по каждому объявлению, чтобы его пропустили. Мы четко размещаем заказ и оперативно получаем отклики. Платформа обеспечивает стабильный приток исполнителей и позволяет оптимизировать внутренние процессы. Это практичное и выгодное решение для нашей организации.`,},
]

export default feedbacks;