const tariffs = [
    {
        title: 'Тариф “Старт”',
        subtitle: 'Для малых компаний',
        points: [
            'доступ за 1₽',
            'размещение заказов',
            'просмотр откликов',
            'ограничение по количеству заказов.',
        ],
        url: 'https://1-shift.ru/request',
    },
    {
        title: 'Тариф “Бизнес”',
        subtitle: 'Для средних компаний',
        points: [
            'весь функционал',
            'безлимитные размещения',
            'приоритет в выдаче',
            'помощь менеджера',
        ],
        url: 'https://1-shift.ru/request',
    },
]

export default tariffs;