const trustPoints = [
    {
        title: 'Строительные компании',
        src: [
            '',
            '',
            '',
            '',
            '',
        ],
    },
    {
        title: 'Производства',
        src: [
            '',
            '',
            '',
            '',
            '',
        ],
    },
    {
        title: 'Складские комплексы',
        src: [
            '',
            '',
            '',
            '',
            '',
        ],
    },
    {
        title: 'Логистические компании',
        src: [
            '',
            '',
            '',
            '',
            '',
        ],
    },
    {
        title: 'Частные строители',
        src: [
            '',
            '',
            '',
            '',
            '',
        ],
    },
    {
        title: 'Компании из сферы благоустройства',
        src: [
            '',
            '',
            '',
            '',
            '',
        ],
    },

]

export default trustPoints;