// Строго на 4 шага
const steps = [
    {
        title: 'Регистрируетесь за 1 минуту',
        desc: 'Получаете доступ к сервису за 1р в первый месяц.',
    },
    {
        title: 'Размещаете заявку в самую большую базу рабочих',
        desc: 'Мы рассылаем вашу заявку во всю свою огромную базу рабочих рук города.',
    },
    {
        title: 'Люди откликаются на вашу заявку',
        desc: 'Рабочие откликаются конкретно на вашу заявку, вы не работаете со всей базой, а работаете только с откликами.',
    },
    {
        title: 'Обзваниваете отклики, назначаете на заявку на завтра',
        desc: 'Люди получают уведомления, а завтра с утра нажимают на кнопки статуса - Выехал, На месте. Если кто-то не выйдет, наш ИИ заранее предупредит.',
    },
]

export default steps;